[
    {
      "id": 1,
      "title": "В юрте 1891 г.",
      "artist": "Николай Хлудов",
      "description": "Николай Хлудов демонстрирует большое живописное мастерство, внимательно выписывает каждую деталь жилища. Эта юрта принадлежит богатому казаху. Сам хозяин изображен слева. В центре располагаются три его жены: старшая жена – байбише и молодые жены – токал. Каждая занимается определенным делом: одна прядет шерсть, вторая заплетает косы дочери, а байбише собирается шить наряд из русского ситца. Сцена очень живая, убедительная, она вводит нас в мир казахской семьи, в обыденную обстановку. Эта картина ценна именно тем, что является живым свидетельством того времени",
      "aboutArtist": "Николай Гаврилович Хлудов (1850–1935) — русский художник, портретист, пейзажист, бытописец Семиреченской области Российской империи, иконописец, основатель первой художественной школы в Казахстане. ",
      "imagePath": "images/В юрте.jpg"
    },
    {
      "id": 2,
      "title": "Портрет казашки  в национальном костюме.1935г.",
      "artist": "Сергей Богданов",
      "description": "Картина художника отличает активная цветовая гамма, обобщенность и лаконизм пластического языка. В представленной работе «Портрет казашки» художник избегает психологической разработки характеров персонажей, а также любой повествовательности делая акцент на декоративных элементах изображения, подчеркнутой осязательности предметного мира.  ",
      "aboutArtist": "Интересны по своему художественному решению произведения русского художника Сергея Богданова, работавшего в Казахстане с 1935 по 1938 год в составе так называемой «Бригады московских художников». С. Богданов развивал в своем творчестве принципы европейского модернизма и, в частности, достижения французского художника Поля Сезанна. Наставниками С. Богданова были такие известные русские и советские художники как Константин Юон, Константин Коровин и Петр Кончаловский.",
      "imagePath": "images/Портрет казашки.jpg"
    },
    {
      "id": 3,
      "title": "Яблоки Натюрморт.1938г.",
      "artist": "Александр Риттих ",
      "description": "«Натюрморт с яблоками» Александра Риттиха 1938 года — это пример классической академической живописи. Главная тема картины — крупные яблоки сорта апорт, главный символ города, где волею судеб оказался художник. О великолепии и обилии этих яблок слагались легенды. Натюрморт строится по принципу следования натуре. Почти полностью разворачивая на зрителя плоскость стола, художник размещает на ней фрукты, стремясь максимально полно и точно показать их зримый облик — натуральный цвет, реальные фактуры и объёмы, прорисованность формы. Каждое яблоко выписано необычайно тщательно. Живо переданы прожилки и фактура кожицы, логичны светотени и рефлексы на предметах и поверхностях, убедительно разнообразны жёлто-красные оттенки плодов. ",
      "aboutArtist": "Александр Александрович Риттих (1889 — 1945) — русский и советский архитектор, художник и педагог. Окончил московскую гимназию, учился на историко-филологическом факультете Московского университета. Художественное образование получил в Венской академии искусств, где учился Франц фон Штук, а впоследствии — в Мюнхенской академии искусств, сочетая занятия живописью с изучением архитектуры в Политехническом институте. С 1933 года А. А. Риттих поселился в Алма-Ате (Казахстан). В том году был создан Союз художников Казахстана, и художник становится её членом и одним из самых заметных и активных художников в республике.",
      "imagePath": "images/Натюрморт яблоки.jpg"
    },
    {
      "id": 4,
      "title": "На высокогорном катке.1955 г.",
      "artist": "Әбілхан Қастеев",
      "description": "Картина «На высокогорном катке», написанная основоположником казахского изобразительного искусства Абылханом Кастеевым в 1955 году, считается одним из наиболее известных и популярных произведений мастера, созданных в период его творческой зрелости. На ней запечатлен знаменитый на весь мир высокогорный каток Медео, расположенный в горах Заилийского Алатау, недалеко от Алма-Аты, бывшей в те годы столицей КазССР. Необыкновенный по красоте вид покрытых снегом высоких горных вершин, посреди которых расположена искрящаяся, словно изумруд в лучах солнца, «чаша» катка, создаёт величественную картину новой социалистической действительности, выражает идею всепобеждающей силы разума и воли советского человека. А. Кастеев изображает пеструю толпу людей, пришедших посмотреть на это очередное «социалистическое чудо» и стать зрителями первых спортивных соревнований. Развевающиеся яркие флаги, пестрая масса окруживших каток горожан, величественные снежные вершины молчаливо взирающие на происходящее – все это создает необыкновенно радостную и торжественную атмосферу народного праздника. В этом полотне А. Кастеев демонстрирует свой уникальный дар пейзажиста, умение выразить широкую гамму эмоций, рожденных от созерцания удивительной по красоте картины родной природы.",
      "aboutArtist": "Әбілхан Қастеев(1904 - 1973) — казахский живописец и акварелист, народный художник Казахской ССР (1944), основоположник казахского изобразительного искусства. Родился в ауле Чижин возле Джаркента (ныне Алматинская область). Происходит из племени Суан Старшего жуза. С 1929 по 1931 годы учился в художественной студии Николая Гавриловича Хлудова (жившего тогда в Казахстане). Затем с 1934 по 1937 годы он продолжил учёбу в Москве, в художественной студии имени Крупской. Председатель Союза художников Казахстана (1954—1956). Был депутатом Верховного Совета Казахской ССР 4—6-го созывов.",
      "imagePath": "images/На высокогорном катке.jpg"
    },
    {
      "id": 5,
      "title": "Девушка с птицей. 1932г.",
      "artist": "Валерий Каптерев",
      "description": "«Девушка с птицей» - одна из значительных работ художника, где за внешней простотой  - глубокие размышления художника о символическом и эмоциональном значениях цвета. В картине бесстрастное господство холодного белого цвета очевидно. Монохромность цветового решения компенсируется играми с фактурой, вспышками красного на губах девушки и клюве птицы.  Художник идет наперекор сложившейся традиции восприятия Востока как орнаментально насыщенного и многокрасочного мира.",
      "aboutArtist": "Валерий Всеволодович Каптерев (1900 - 1981) — русский художник XX века. В 1917 году Валерий Каптерев был членом группы художников «Гармония и ритм». В 1921 году – член общества «Бытие». В 1925 году закончил ВХУТЕМАС, где учился у известного художника Александра Васильевича Шевченко[1][2]. Одновременно учился в Государственном институте кинематографии, который окончил в 1927 году. В 1926 году он организовал «Цех живописцев» и был первым его председателем. В 1930 году вступает в ОМХ, Общество московских художников, впоследствии преобразованное в МОСХ. Художник много путешествовал с экспедициями по Средней Азии. Первое путешествие совершил в начале 20-х годов. В 1928-м вместе с ботаниками отправился в Джугарское и Заилийское Алатау, в 1930-м — в высокогорную экспедицию по Казахстану, позже участвовал в изучении Памира и Таджикистана.",
      "imagePath": "images/Девушка с птицей.jpg"
    },
    {
      "id": 6,
      "title": "Балерина на фоне облаков 1943 г.",
      "artist": "Сергей Калмыков",
      "description": "Картина Сергея Калмыкова «Балерина на фоне облаков» характеризует художника как «фантастического экспрессиониста». На рисунке в вихреобразном «барочном» накручивании формы не сразу можно разглядеть балерину в фантастическом костюме и своеобразном головном уборе. Он напоминает то ли диадему, то ли крылья стрекозы. Сама балерина словно танцует на облаке, в немыслимой выси, в пульсирующем пространстве, а мимо проносятся небесные светила.",
      "aboutArtist": "Сергей Иванович Калмыков (1891-1967) - российский и казахстанский художник, иллюстратор, декоратор, писатель; художник-авангардист, представитель супрематизма, единственный из мастеров Серебряного века, доживший до конца шестидесятых годов. Произведения Калмыкова не имеют прямых аналогий в истории мирового искусства. В ходе своей творческой деятельности Калмыков выработал оригинальный стиль живописи, иногда именуемый «фантастическим экспрессионизмом». С.И. Калмыков до 1937 года жил в Оренбурге, затем в Алма-Ате.",
      "imagePath": "images/Балерина на фоне облаков.jpg"
    },
    {
        "id": 7,
        "title": "Письмо-колхозников-животноводов 1949г.",
        "artist": "Абрам Черкасский",
        "description": "На картине мы видим, как на природе, на фоне белоснежных Алатауских хребтов, вдали от людской суеты, на расстеленных цветных ковриках за дастарханом сидят за душевной беседой два мастера, сами уподобленные двум вершинам в казахском народном творчестве – музыкальной и поэтической. 76-летняя Дина Нурпеисова грациозна: она сидит, скрестив ноги, и уверенными пальцами наигрывает Жамбылу кюй. Возможно, это «Әсем Қоныр», который был сочинен в тот период в честь ее любимой внучки. Одухотворенность лица Дины и сосредоточенное, внимательное лицо акына свидетельствуют о том, что они понимают друг друга, чувствуют гармонию слова и музыки, искусства и природы. Завораживают цветовая гамма горных вершин и контраст красок сюжетной части картины. Недаром известный венгерский писатель Бела Балаш назвал А. Черкасского «поэтом красок».",
        "aboutArtist": "Абра́м Ма́ркович Черка́сский (1886 — 1967) — советский художник, живописец и педагог. Народный художник Казахской ССР (1963). Родился в г. Белая Церковь Васильковского уезда Киевской губернии. Учился в Киевской рисовальной школе (1901—1909) у А. А. Мурашко и Н. К. Пимоненко и в Высшем художественном училище при Императорской Академии художеств (1909—1917) у Н. Н. Дубовского, В. Е. Савинского, Я. Ф. Ционглинского. С 1917 жил в Виннице, член АРМУ (Асоцiaція революційного мистецтва України); член Ассоциации художников Красной Украины. В 1926—1937 гг. — преподаватель и (с 1935) профессор Киевского художественного института (среди учеников был известнейший архитектор Иосиф Юльевич Каракис, художники Третьяков Н. Я. (1926—1989), Кукуйцев В. В. (1922—2011), Зотикова Л. А. (1924—2010), Шкиль В. К. (1921).",
        "imagePath": "images/Дина Нурпеисова и Жамбыл Жабаев.jpg"
    },
    {
        "id": 8,
        "title": "Письмо-колхозников-животноводов 1949г.",
        "artist": "Алексей Бортников",
        "description": "Масштабное по формату и замыслу полотно Алексея Бортникова является характерным примером тематической картины, выполненной в стиле социалистического реализма. В ней документально точно переданы реалии послевоенного времени, выражен пафос радостного единения советских людей, победивших в страшной войне и своим беззаветным трудом созидающих новую мирную страну. Замечательно написан пейзаж на дальнем плане, на фоне которого пасутся несметные колхозные стада ‑ символ изобилия и счастливой жизни советского человека. Первоначально данное произведение носило название «Письмо товарищу Сталину» и было посвящено 70-летию вождя, которое широко отмечалось в СССР в 1949 году. На волне десталинизации картина была переименована, а портрет Сталина, размещавшийся над входом в юрту, был записан автором. Полотно демонстрирует высокое профессиональное мастерство художника, его умение создать сложную многофигурную композицию, которая по своему характеру напоминает произведения русских художников-передвижников.",
        "aboutArtist": "Алексей Ильич Бортников (1909−1980). Живописец. Член Союза художников СССР. Заслуженный деятель искуств Казахской ССР. Родился в селе Кармакчи Кзыл – Ординской области. В 20-е годы ХХ века занимался в художественной студии Н.Хлудова в городе Верном (г. Алматы). Продолжил художественное образование в городе Одессе, учился у Д. Крайнего. После окончания института работал в Алматы, преподавал в Алматинском художественном училище Н.В.Гоголя, был участником многих художественных выставок. Картину Хлудов на джайляу Бортников А.И. посвятил своему учителю, художнику Хлудову Н.Г., приехавшему в Казахстан в 1879 году.",
        "imagePath": "images/Письмо колхозников-животноводов.jpg"
    },
    {
        "id": 9,
        "title": "Портрет Народной артистки Казахской СССР Розы Баглановой 1951г.",
        "artist": "Ольга Кужеленко",
        "description": "Портрет Народной артистки Казахской ССР Р. Баглановой (1951) написан в зрелый период, где автор обратилась к образу известной певицы, стремясь показать индивидуальную красоту артиста, уникальность его таланта, особенности декора национального костюма. Героиня открыта миру и зрителю, для которого живёт и поёт, ощущает себя частицей своего народа, во имя которого она творит. Портрет является заметным вкладом в культуру Казахстана в области изобразительного искусства.",
        "aboutArtist": "Ольга Дмитриевна Кужеленко (1911-2001) принадлежит к поколению художников, с которыми связан период становления профессиональной школы изобразительного искусства Казахстана. Она приехала в республику из Днепропетровска в 1934 году, когда в стране только начинался процесс консолидации художественных сил. Вместе со своим супругом художником Леонидом Леонтьевым переехали в Алма-Ату, ставшую для них родным городом. Активное участие Кужеленко во всех выставках городского, республиканского и всесоюзного масштаба обозначил ее как одну из самобытных фигур искусства 1930-50-х годов. Самые разнообразные жанры, к которым обращалась Кужеленко – индустриальные композиции, сюжеты жизни трудового народа, натюрморты и портреты – раскрыли индивидуальный взгляд на эпоху, став художественным отражением времени и истории.",
        "imagePath": "images/Портрет Розы Баглановой.jpg"
    },
    {
        "id": 10,
        "title": "Портрет мастера горячих кладок Д. Макаева 1951г.",
        "artist": "Николай Крутильников",
        "description": "Специализируясь на портретном жанре, художник активно участвовал в творческих командировках по Балхашу и Караганде, где находил бесценный материал для портретов рабочих и шахтеров. Именно тогда был создан образ мастера горячих плавок портрет мастера горячих кладок Д. Макаева (1951), который неоднократно становился прообразом портретов художника. Суровый, самоотверженный, не боящийся трудностей, Макаев предстает как подлинный герой эпохи.",
        "aboutArtist": "Николай Иванович Крутильников (1896 — 1961) — советский живописец, народный художник Казахской ССР (1954). Родился в селе Калинин Вятской губернии. В 1916 — окончил Казанское художественное училище. С 1921 года жил в Казахстане. Один из организаторов Союза художников Казахстана. В 1938—1956 годы — преподаватель Алматинского художественного училища. Создал групповые и индивидуальные портреты передовых рабочих Караганды, Балхаш и других промышленных центров республики («Медеплавильщики Балхаша», 1947; «Групповой портрет знатных медеплавильщиков Балхаша», 1953; «Портрет мастера горячих кладок Д. Макаева», 1954; «Портрет М. Сундетова», 1960). Выразительны и самобытны работы «Бухтарминская долина» (1924), «У причала Карабугаза» (1956), «Портрет Джамбула» (1957), «Портрет машиниста Коунрадского рудника К. Оспанова» (1957) и др.",
        "imagePath": "images/Портрет матсера горячих кладок.jpg"
    },
    {
        "id": 11,
        "title": "Хадиша Букеева 1957г.",
        "artist": "Анна Мартова",
        "description": "Одина из лучших работ в творчестве А. Мартовой – портрет Хадиши Букеевой (1957). Парадный портрет предполагает наличие в изображении профессиональной атрибутики. Здесь этот прием отсутствует. Не роскошное бархатное кресло с позолотой, а простой венский стул, на котором не восседает, а в естественной повседневной позе сидит красивая молодая женщина. Темное глухое платье без эффектного декольте, оттеняет светлую кожу лица и рук. Единственное «излишество» – массивные украшения – серьги, колье, браслет, указывают на принадлежность к творческой элите. На портрете – Заслуженная артистка Казахской ССР Хадиша Букеева, одна из первых девушек-казашек, получивших высшее театральное образование. Ее игра в драматическом театре пользовалась неслыханной популярностью у зрителей разных поколений.",
        "aboutArtist": "Анна Михайловна Мартова (1902-1957) – уроженка города Верный. Здесь же она получила первоначальное художественное образование в студиях Н. Хлудова и Г. Бострема, продолжила обучение в Ленинграде. С началом Великой Отечественной вернулась в родной город. В 1954-1957 годах художник пишет серию портретов, героями которых становятся представители творческих профессий – артисты, художники, искусствоведы.",
        "imagePath": "images/Хадиша Букеева.jpg"
    },
    {
        "id": 12,
        "title": "Сказка 1958г.",
        "artist": "Мария Лизогуб",
        "description": "В данном произведении автор реализовала методы, характерные для русской живописи второй половины ХIХ века, где реалистические тенденции направленные на утверждение совершенно конкретного, данного явления жизни, заключали в себе возможности для обобщения. На примере «Сказки» мы можем наблюдать, как в процессе формирования живописи в регионе метод конкретного изображения явлений действительности адаптировался каждым конкретным мастером к национальной тематике и образам согласно собственному творческому темпераменту. Задержать внимание на этой работе заставляет такой момент: по жанру – это бытовая сцена, типичная для повседневной жизни Казахстана, однако в ней отсутствует мелкое описание деталей, форма крупна, мощно звучит цвет. Все эти качества говорят о хорошем начале живописи Казахстана как целостного искусства, которое создавалось интересными и талантливыми людьми – искренних, следовавших собственным чувствованиям, способных своим постижением правды жизни увлечь и других на этот путь.",
        "aboutArtist": "Мария Сергеевна Лизогуб(1909−1998). Живописец. Член Союза художников СССР. Заслуженный деятель искусств Казахской ССР. Родилась в 1909г. в г. Николаеве. В 1940 году окончила Киевский художественный институт. Училась у Ф.Кричевского и М.Шаронова. С 1941 года работала в г. Алматы. Участница выставок с 1940 года. Искусство М.С.Лизогуб посвящено камерным, бытовым сценам. Её особенно привлекает образ казахской женщины, её мудрость и стойкость, как эпические черты национального характера. Привлекателен для неё и красочный интерьер казахской юрты – и как среда обитания, и во многом – как дело искусных женских рук. Эта тема навсегда осталась одной из главных в творчестве художницы. («Юность», «Рассвет», «Вечность»). И, конечно, картина «Сказка» (1958). Эта работа выражает теплые и светлые чувства, рождающиеся в общении бабушки и внучки.",
        "imagePath": "images/Сказка.jpg"
    },
    {
        "id": 13,
        "title": "Утро. Натюрморт 1959г. ",
        "artist": "Всеволод Теляковский",
        "description": "Картина отражает оптимизм и гармонию природы, характерные для советской живописи того времени. Изображая утренний пейзаж, художник использует яркие, насыщенные цвета — золотистые, оранжевые и голубые, чтобы передать атмосферу свежести и спокойствия, свойственную раннему утру. Это произведение символизирует начало нового дня, обновление и прогресс. Теляковский акцентирует внимание на связи человека с природой, что является важной темой социалистического реализма. Картина вызывает чувство уверенности, умиротворенности и надежды, подчеркивая идею гармонии и позитивных изменений в жизни.",
        "aboutArtist": "Всееволод Владиимирович Телякоовский (1894 — 1963) — русский, советский художник, театральный декоратор, знаток истории костюма, Заслуженный деятель искусств Казахской ССР (1956). Родился в семье В. А. Теляковского, впоследствии русского театрального администратора, сначала Управляющего Московской конторой Императорских театров (1898—1901), затем Директора Императорских театров до 1917 года. Мать — Гурли Логиновна Теляковская (1850—1922) (урожденная Миллер, в первом браке — баронесса Фелейзен), художник — любитель, помогала художникам Александру Головину и Константину Коровину работать над эскизами костюмов для спектаклей Императорских театров, выполняя рисунки костюмов для второстепенных персонажей постановок. С детства увлекался рисованием, и его учителями были: Александр Головин, который говорил о его детский работах «Странно, при таком разнообразии красок ни одной колористической ошибки» и Константин Коровин. Художники часто бывали в доме у Директора Императорских театров, летом приезжали в его имение «Отрадное» Ярославской губернии.",
        "imagePath": "images/Утро.jpg"
    },
    {
        "id": 14,
        "title": "Казахский вальс. Портрет Народной артистки КазССР Ш. Жиенкуловой 1958г.",
        "artist": "Гульфайрус Ысмаилова",
        "description": "Прямоугольный холст ориентирован вертикально. На картине изображена танцовщица в казахской национальной одежде: длинное розовое платье с многослойными воланами. Поверх платья надета приталенная безрукавка, бордового цвета. Она богато украшена золотым орнаментом. На голове у девушки национальный головной убор - шапка с меховой опушкой (бөрік),макушка традиционно увенчана пучком перьев (ұкі). Танцовщица зафиксирована в момент кружения в танце. Она словно приподнялась над землей. Широкое, пышное платье образовало вокруг ее ног вибрирующую волнообразную окружность, переливающуюся разными оттенками. В кружении танца открылись ее красивые руки, украшенные национальными браслетами и перстнями. Ее длинные черные косы развеваются в воздухе. Лицо девушки светлое, с красивыми дугообразными бровями, черными выразительными глазами. Она смотрит прямо на зрителя, и танцует словно для него. На лице у танцовщицы широкая улыбка, на щеках румянец. Картина очень яркая, насыщенная разными цветами. Золотисто-желтый фон силуэтно подчеркивает фигуру танцовщицы. Ее руки подняты вверх. Девушка слегка прогнулась назад, отчего ее осанка стала еще грациозней. В левой верхней части картины можно разглядеть надкупольные кисти – шашақ. Они создают атмосферу уюта и подчеркивают национальный колорит произведения. Автор произведения – Гульфайрус Мансуровна Исмаилова – Народный художник Казахстана. Главный художник Казахского государственного театра оперы и балета им. Абая. Родилась в 1929 году в Алма-Ате. Окончила Алма-Атинское художественное училище им. Гоголя, Ленинградский институт живописи, скульптуры и архитектуры им. Репина. Ее творчество многогранно, ярко и самобытно. Она не только создавала декорации и костюмы к спектаклям. Она прекрасный живописец. Обладая яркой внешностью и великолепными музыкальными данными, Гульфайрус была приглашена на главную роль в фильме «Ботагоз». Очень впечатлительная, эмоциональная, она с жадностью вбирала в себя знания, которые дарили учеба и жизнь. «Человек никогда не станет человеком, если он пренебрегает духовными началами», – делится Гульфайрус высказыванием своего учителя – А.М.Черкасского. Она внесла неоценимый вклад в сокровищницу мирового искусства.",
        "aboutArtist": "Гульфайрус Мансуровна Исмаи́лова (1929 — 2013) — советская и казахская художница и актриса. Заслуженный деятель искусств Казахской ССР (1965), народный художник Казахской ССР (1987). Родилась в 1929 году в Алма-Ате. Настоящее имя — Конарбаева Кульпаш Тансыкбаевна. Гульфайрус в раннем детстве удочерил Мансур Исмаилов, она стала старшей из его пятерых детей. В 1949 году окончила Алма-Атинское художественное училище, где занималась в мастерской народного художника Казахской ССР A. M. Черкасского, в 1956 году — Ленинградский институт живописи, скульптуры и архитектуры им. Репина по классу живописи М. П. Бобышова. В 1956—1957 годах преподавала в Алматинском художественном училище. В 1971—1974 годах работала главной художницей Казахского театра оперы и балета. Ею созданы эскизы к декорациям и костюмам опер: «Ер Тарғын» Е. Брусиловского (1967), «Жұмбак қыз» С. Мухамеджанова (1972), «Чио-Чио-Сан» Дж. Пуччини (1972), к балетам «Дорогой дружбы» Н. Тлендиева (1957) и «Камар cұлу» В. Великанова (1958), кинофильму «Кыз Жибек» (1969—1971). С 1957 года — член Союза художников Казахстана. В начале 1970-х стала главной художницей Казахского государственного театра оперы и балета им. Абая.",
        "imagePath": "images/Казахский вальс.jpg"
    },
    {
        "id": 15,
        "title": "Полдень 1959г.",
        "artist": "Камиль Шаяхметов",
        "description": "Действие разворачивается в пространстве степи, которое кажется, невозможно охватить взглядом.  Здесь обозначены все маркеры национального быта, ставшего философией жизни казахов. Группа женщина занимает  первый план картины. Молодая женщина, выдвинутая чуть вперед, с счастливым выражением лица, подкидывает ребенка на руках. Две другие с умилением наблюдают эту  сцену, выказывая всяческое душевное расположение. У старшей в белоснежном кимешеке в руках рукоделие, она вьет шерстяную нить. Привычный с детства образ бабушки, которая никогда не расставалась с веретеном. Еще одна занята дойкой кобылицы. Фигурка сидящего, за спинами женщин мальчика, с арбузом в обеих руках, дополняет идиллическую картину народной жизни.",
        "aboutArtist": "Шаяхметов Камиль Махмудович (1928-1995). Известный казахстанский живописец. Член Союза Художников СССР. Заслуженный деятель искусства Каз ССР. Родился в 1928 году в г. Кокчетаве в татарской семье. Окончил Алматинское художественное училище им. Н.В. Гоголя (1943 — 1948), во Всеросийской Академии художеств им. Репина в Ленинграде (1950 -1956). Учился у Ю. Непринцева и М. Авилова на живописном факультете. Дипломная работа «Колхозные победители» получила оценку отлично. Шаяхметов художник — жанрист, темы его работ связаны с жизнью людей. Они тщательны по рисунку, он внимателен к многочисленным деталям. В 1958 году пишет этапную работу на историко-революционную тему — «»Токаш Бокин конфискует скот у баев»», в которой обращается к решению сложных психологических задач. В последующие годы написал Камиль создал картины «»Песня о о мире»»(1960), «»Свежий хлеб»»(1961). Летом 1961 года художник написал ряд пейзажей и сделал эскизы , которые послужили ему материалом к картине «»На той чабанов»» (1962) из жизни отгоноого животноводства. Произведения Камиля Шаяхметова находятся в Государственном музее искусств Казахстана им. А. Кастеева, в частных коллекциях.",
        "imagePath": "images/Полдень.jpg"
    },
    {
        "id": 16,
        "title": "Кокпар 1960г.",
        "artist": "Канафия Телжанов",
        "description": "Главным героем произведения Тельжанова является всадник на коне – ключевой атрибут этнической ментальности. За основу сюжета выбран самый увлекательный и напряженный момент игры кокпар, когда игроки стремятся завоевать символическую добычу – тушу козла. В момент кульминации игры напряжение достигает своего апогея – выразительны позы и лица игроков, экспрессивны летящие кони, стремительна вылетевшая из руки камча. Для повышения выразительности использованы все возможные средства – технические, стилистические, колористические. Это и сознательное нарушение академического рисунка, выбор сложных ракурсов, построение композиции с эффектом «погружения зрителя» в эпицентр событий, превращая его из стороннего наблюдателя в непосредственного участника происходящего действия. Важнейшим элементом является свободный экспрессивный цвет – широкие, динамичные, почти хаотичные цветовые мазки становятся неотъемлемой частью всепоглощающего движения. Работа написана в характерной для автора манере соединения реалистического академического письма с импрессионистической свободой и динамикой колорита.",
        "aboutArtist": "Мухамедханафия Тимирбулатович Тельжанов (1927 - 2013) — советский, казахский художник-живописец, педагог, общественный деятель. Народный художник СССР (1978).Родился 1 мая 1927 году в ауле Байтуяк. Происходит из рода тарышы племени керей Среднего жуза. С 10 лет занимался в Ленинграде, в художественной школе «Юных Дарований» при Ленинградском институте живописи, скульптуры и архитектуры, но был отчислен в связи с арестом его отца Темир-Булата Тельжанова, редактора ряда казахстанских газет, слушателя Института красной профессуры, который был репрессирован и расстрелян НКВД в 1939 году . С началом войны был эвакуирован в село Колково Кировской области, мать Жамал погибла в блокадном Ленинграде. В 1943 году добился возвращения в Казахстан, где в 1947 году окончил Казахское государственное театрально-художественное училище в Алма-Ате (педагог Л. П. Леонтьев). Затем поехал в Ленинград и в 1954 году окончил Институт живописи, скульптуры и архитектуры имени И. Е. Репина в мастерской М. И. Авилова. Дипломная работа — картина «Амангельды Иманов» (1953). Вернулся в Алма-Ату. С 1953 по 1958 год работал преподавателем Алматинского театрально-художественного училища.",
        "imagePath": "images/Кокпар.jpg"
    },
    {
        "id": 17,
        "title": "Ловля лошади 1961 г.",
        "artist": "Модахмет Кенбаев",
        "description": "Написанное эпическое полотно «Ловля лошади» выражает радостное предчувствие перемен, которым было охвачено все советское общество в период политической «оттепели» 1960-х годов. Вся картина пронизана ощущением свободы и счастья, символом которых выступает словно летящая по бескрайней степи белая лошадь. Авторскому замыслу соответствует  колористическое решение полотна, построенное на контрастном соотношении локальных цветов. Художник мастерски передает яркий свет предзакатного солнца, лучи которого озаряют неповторимый по красоте пейзаж осеннего джайлау. Оригинал данного произведения сразу после его создания был приобретен Государственной Третьяковской галереей, что в те годы являлось признанием не только таланта молодого художника, но и высокой оценкой достижений казахского изобразительного искусства в целом.   ",
        "aboutArtist": "Молдахмет Сыздыкович Кенбаев (1925 — 1993) — казахский советский художник, заслуженный деятель искусств Казахской ССР (1963), народный художник Казахской ССР (1985), педагог, профессор (1965). Воспитывался в детском доме. Окончив семь классов, в 1941 году поступил в Алма-Атинское театрально-художественное училище. После окончания АХУ им. Н. В. Гоголя, в 1950‒1956 годах обучался живописи в Московском художественном институте им. В. И. Сурикова. Ученик Ф. П. Решетникова. С 1956 работал в Алма-Ате. За год до окончания института Молдахмет Кенбаев был принят в Союз художников СССР (1964). Позже — член Союза художников Казахстана. Профессор живописи и рисунка архитектурно-строительного факультета Казахского государственного политехнического института им. В. И. Ленина (1965—19), с 1980 — Алма-Атинского архитектурно-строительного института. Также преподавал в Украинском художественном училище. Участник выставок с 1948 года. Работы живописца экспонировались на многих республиканских и зарубежных выставках.",
        "imagePath": "images/Ловля лошади.jpg"
    },
    {
        "id": 18,
        "title": "Весна 1964г.",
        "artist": "Сабыр Мамбеев",
        "description": "Это, пожалуй, самое удивительно тонкое и трепетное по настроению произведение. Художником мастерски передана световоздушная среда, в чередовании бело-розовых оттенков цветущих деревьев, четких силуэтов первого плана и светлых фигур почти у линии горизонта, чувствуется исключительный дар живописного видения мира. Своеобразная манера письма с удлиненными, как бы гранеными мазками, придает полотну особую изысканность. Этот блеклый, «вибрирующий» жемчужный цвет создает ощущение, что в изображении, обладающем реальностью и достоверностью, есть нечто и призрачное. По словам  Мамбеева «живопись должна быть одухотворенной, наполненной поэзией»,  и поэзия картины, ее тихая мелодия о молодости, о весне, здесь чрезвычайно действенны.",
        "aboutArtist": "Сабур Абдурасулович Мамбеев (1928 — 2017) — советский и казахский художник, живописец. Народный художник Казахской ССР (1980). Заслуженный деятель искусств Казахской ССР (1963). Родился 1 мая 1928 года в селе Абай-базар Келесского района Южно-Казахстанской области. В 1946 году окончил Алматинское художественное училище им. Н.В. Гоголя. В 1953 году окончил Ленинградский институт живописи, скульптуры и архитектуры им И.Е. Репина при Академии Художеств СССР, учился у В.Анисовича, Б. Фокина, М. Авилова. С 1956 года Член Союз художников Казахстана и Союз художников СССР. С 1953 по 1956 годы — преподавал в Алматинском художественном училище им. Н.В. Гоголя. Скончался 1 августа 2017 года в Алматинской области.",
        "imagePath": "images/Весна.jpg"
    },
    {
        "id": 19,
        "title": "Железнодорожник 1965г.",
        "artist": "Мухит Калимов",
        "description": "Картина является типичным для советского изобразительного искусства произведением, в котором главным героем выступает простой труженик. Образ обаятельного парня-железнодорожника, сразу вызывает у зрителя симпатию и доверие. Внутреннее достоинство, простота и естественность являются отличительными качествами этого персонажа. Точка зрения снизу придает ему монументальность и подчеркивает физическую мощь его фигуры. Кисть художника движется легко и свободно, передавая особое состояние дня и его краски: свет, льющийся с неба, делает еще более декоративными ярко окрашенные вагоны составов, играет отблесками закатного солнца на снегу и рельефно подчеркивает силуэт фигуры железнодорожника.",
        "aboutArtist": "Калимов Мухит Галимович (1931 — 2002). Казахстанский живописец. Заслуженный деятель искусств РК (1989). Член СХ РК (с 1965). Родился в поселке Зеленый Гурьевской области. Окончил Алматинское художественное училище им. Н.В. Гоголя (1958). Окончил художественный институт им. Репина (1964), учился в мастерской Иогансона, Зайцева. В период 1968 — 1970 – творческая аспирантура института им. Репина. Преподаватель Алматинского художественного училища (с 1964). Доцент, заведующий кафедрой Алматинского архитектурно строительного института и профессор, заведующий художественной кафедрой Алматинского театрально-художественного института (с 1980). Выставки проходили в Швецарии, Австрии и Венгрии.",
        "imagePath": "images/Железнодорожник.jpg"
    },
    {
        "id": 20,
        "title": "Пиала кумыса 1967г.",
        "artist": "Айша Галымбаева",
        "description": " Картина «Пиала кумыса» - одно из самых значительных произведений Айши Галимбаевой. В ней отразились индивидуальные особенности ее таланта: точный выбор художественных средств, воплощающих замысел во всей его полноте. При создании этой картины, автор использовала сложную технику: она писала по бумаге, наклеенной на крупно-зернистый холст синтетической темперой, а в завершении работы использовала пастель. Все это создало дополнительный  живописный эффект, необходимый для полного раскрытия образов. Суть этого произведения – духовная и внешняя красота человека, духовная преемственность поколений. Общий колористический строй картины, составленный из ярких, декоративно выразительных плоскостей контрастных цветов, создает ощущение праздника, а  уравновешенная композиция  придает образам спокойную величавость.",
        "aboutArtist": "Айша Гарифовна Галимбаева(1917-2008).Народный художник Каз.ССР, вошла в историю национальной культуры как первая казахская женщина, ставшая профессиональным художником. В ее богатом творческом наследии нашла свое воплощение идея о гармоническом единстве человека и окружающего его мира. Сегодня произведения А. Галимбаевой по праву считаются классикой национального искусства. В 1949 году, окончив художественно-декоративный факультет ВГИКа в Москве, она работала на Алма-атинской киностудии художественных и хроникальных фильмов. А. Галимбаева создала циклы эскизов на сюжеты кинофильмов «Песни Абая», «Поэма о любви (1954), «Девушка-джигит» и др. Большая часть жизни А. Галимбаевой была посвящена искусству живописи, в которой в полной мере раскрылся ее удивительный талант колориста и способность к созданию больших выразительных образов.",
        "imagePath": "images/Пиала кумыса.jpg"
    },
    {
        "id": 21,
        "title": "Счастье 1966г.",
        "artist": "Салихитдин Айтбаев",
        "description": "Картина С. Айтбаева «Счастье» (1966), представленная на первой республиканской выставке молодых художников Казахстана, явилась своего рода программным произведением, емко отразившим основные направления поисков. Простой сюжет возвышался до уровня символа, раскрывающего значение общечеловеческих идей и представлений. Для Салихитдина Айтбаева счастье заключается в единстве и гармонии с самим собой, с любимым человеком, с родным домом. Мир, в котором живут его герои, насыщен ощущением тепла и любовью к родному краю, подарившему им полноту жизни. Находясь под его защитой, они уверены в себе и спокойны за свое будущее. Образы персонажей собирательный, символичный смысл произведения подчеркивается условным изображением пейзажа, декоративностью локальных цветов, крупными  выразительными формами. Картина стала своего рода программным произведением, написанным в рамках советского «сурового стиля» 1960-х годов ХХ века, нового этапа в изобразительном искусстве Казахстана. Этот стиль был актуальным вплоть до конца ХХ века. Свобода творчества, поиск общенациональной и личностной самоидентификации, использование новых средств художественной выразительности – таковы были задачи этого этапа развития казахстанского искусства.",
        "aboutArtist": "Салихитдин Айтбаев(1938-1994) принадлежит к поколению художников, вошедших в художественную жизнь Казахстана в 1960-е годы. Творчество художника прочно связано с его родной – Казахстаном. Острое чувство красоты родной земли, любовь к людям, на ней живущим, претворяются в его произведениях в значительные и глубокие образы, сочетающие в себе эпическое и камерное звучание, монументальность формы и чуткость к поэзии повседневной жизни.",
        "imagePath": "images/Счастье.jpg"
    },
    {
        "id": 22,
        "title": "Чабан 1969 г.",
        "artist": "Шаймардан Сариев",        
        "description": "Главный герой картины воплощает силу и мужество, соединенные с бережностью и нежностью, с которыми он поддерживает новорожденного ягненка. Индивидуальная манера Сариева тяготеет к орнаментальной пластичности и яркой декоративности, в которых прослеживается связь с народным искусством и национальной традицией. Принцип синтеза европейского искусства с установками традиционного народного творчества повлиял на художественное мировоззрение Сариева. Сам художник отмечал, что хотел бы писать «казахскими красками в классическом стиле». Творческое наследие Шаймардана Сариева, яркого представителя поколения шестидесятников, – значимая страница в истории развития казахстанского изобразительного искусства.",
        "aboutArtist": "Шаймардан Сариев принадлежит к поколению художников-шестидесятников, которые направляли свои творческие усилия на поиск и выработку цветовых и пластических приемов, определивших специфику национальной живописной школы Казахстана. Творческие эксперименты Сариева особенно ярко воплотились в сюжетных композициях, а также в портретах, где он изображает своих современников. Для его картин характерно использование локальных цветов, обобщение форм, подчеркнутая силуэтность, символический язык, торжественность и эпичность образов даже в обыденных повседневных действиях, таких как будни рыбаков, чабанов.",
        "imagePath": "images/Чабан.jpg"
    },
    {
        "id": 23,
        "title": "Мечта 1969г.",
        "artist": "Михаил Ким",
        "description": "В картине «Мечта» создан символический образ юности, с её мечтательностью, нежной красотой, чистотой помыслов. Художественным средством для создания поэтичности образов и их символического звучания стал язык пластики и пространства. Плавная текучесть линий рисунка – закругляющиеся контуры холма, облаков, фигур девушек, лаконичное и строгое решение композиции, все четко и ясно, пластически моделировано – все работает на создание цельной и гармоничной картины мира, в которой соединились национальная конкретность и обобщение. Ракурс изображения, взятый снизу вверх, благодаря чему ясно читаются фигуры двух девушек на фоне неба с белыми круглящимися облаками и пролетающими птицами, сообщает композиции монументальность. Художник соединил бесконечность мира, родные просторы, безмятежное счастье в живописном пространстве картины. Светлые пастельные тона объединяют колорит в гармонию цельного звучания.",
        "aboutArtist": "Ким Михаил Петрович (1923-1990). Родился в 1923 году во Владивостоке, рос и учился в корейской среде, в 1937 году — насильственная депортация корейцев в Казахстан, где пошел учиться в 7 класс русской школы. Зародилась мечта стать художником, учиться в Академии Художеств в Ленинграде, но депортированные не имели права выезжать за пределы определенных районов. Мечту он осуществил, поступив в 1942 году в Театрально-художественное училище им. Н.В. Гоголя. В 1954 году М.П. Ким переезжает в Темиртау, и продолжает заниматься живописью. В 1957 году он работал художником во Дворце культуры металлургов, где сосредотачивалась интеллектуально-культурная жизнь степного города. С 1962 года возглавляет филиал художественно-промышленных мастерских в Темиртау. В 1968 году семья художника переезжает в Алма-Ату, где начинается новый этап творческой  деятельности М.П. Кима, работает художником при художественно-промышленных мастерских.",
        "imagePath": "images/Мечта.jpg"
    },
    {
        "id": 24,
        "title": "Под небом Родины 1970 г.",
        "artist": "Сахи Романов",
        "description": "Под небом Родины» — произведение казахстанского графика, живописца и художника кино Сахи Романова, созданное в 1970-х годах. По мнению критиков, это полотно можно считать лучшим как в творчестве самого художника, так и в общем движении современной живописи Казахстана.",
        "aboutArtist": "Сахи Романов(1926-2002). Член Союза художников СССР. Заслуженный деятель искусств Казахской ССР. Родился в Кзыл-Ординской области в 1926 г. Занятия изобразительным искусством начал в Куйбышеве в годы войны. Затем учился в Московской художественной школе, в 1955 году окончил художественный факультет Всесоюзного института кинематографии в Москве. С 1955 года Сахи работает на киностудии «Казахфильм». Имя Сахи Романова широко известно за пределами Казахстана. Основная его специальность - художник кино, также он известен как живописец и график. Разделить творчество художника на станковое и киноискусство невозможно. Оно цельно и едино, в каком бы виде или жанре оно не проявлялось, отмечено печатью самобытности и образной яркости. Творчество художника, в настоящее время находящегося в расцвете сил, является ярким вкладом в сокровищницу изобразительного искусства Казахстана.",
        "imagePath": "images/Под небом родины.jpg"
    },
    {
        "id": 25,
        "title": "Кухня 1972г.",
        "artist": "Токболат Тогысбаев",
        "description": "Картина наполнена реалиями национального быта. Композиционное решение позволяет объединить внутреннее убранство комнаты и сюжетную сцену за пределами дома, что открывается в оконном проеме. Идея выражения абсолютного счастья, воспоминаний детства, чувства дома находит выражение в простых, предельно лаконичных, проникновенных образах.",
        "aboutArtist": "Токболат Тулепбаевич Тугысбаев (1940-1996) - живописец, заслуженный деятель искусств Казахстана (1989). В 1965 г. окончил Алматинское художественное училище (ныне Алматинский колледж декоративно-прикладного искусства). Токболат ярко выразил свою неповторимую подпись в изображении природы родной страны; возвышенным пением времени и человека оставил глубокий след в истории национального изобразительного искусства.",
        "imagePath": "images/Кухня.jpg"
    },
    {
        "id": 26,
        "title": "Мелодия 1972г.",
        "artist": "Оралбек Нуржумаев",
        "description": "В картине «Мелодия» (1972) художник изображает сидящую в интерьере семью, расположившуюся за низким круглым столом. Внимание всех приковано к домбристу. Круговая композиция подчеркнуто статична – пространство словно наполняется звуками мелодии, которая удерживает внимание всех присутствующих. Здесь нет главных и второстепенных персонажей – автор придает участникам действия торжественную основательность. Цветовая выразительность, возвышенность трактовки сюжета, значительность и монументальность поз и жестов героев позволяет отнести творчество Нуржумаева к числу самобытных явлений в казахской национальной живописи.",
        "aboutArtist": "Оралбек Нуржумаев принадлежит к поколению шестидесятников, которые сумели найти выразительную суть национальной школы казахстанской живописи. Для Нуржумаева характерно создание тематических картин, повествующих о жизни народа в степи. Его живопись отличается энергичностью письма, величественностью образов, точным композиционным строем, чёткостью контуров.",
        "imagePath": "images/Мелодия.jpg"
    },
    {
        "id": 27,
        "title": "Звуки кобыза 1973г.",
        "artist": "Куаныш Есиркеев",
        "description": "Картина Куаныша Есиркеева «Звуки кобыза» тревожит сознание мощным трагическим звучанием. В пространстве красно-коричневой степи и синего неба величавый старик словно слился в одно целое с инструментом, который должен передать в музыке трагедию народа. Он изображен на фоне голого остова юрты с горящим шаныраком, священным для казахов символом дома. За ним гибнущий конь, упавший на землю, вытянув шею, он в агонии. Контрастная цветовая гамма усиливает надлом, драматическое звучание полотна. Напряжение – цветовое, внутреннее картинное, духовное достигает высшей точки, передает накал и глубину переживаний. Прошлое и настоящее народа, традиция и жизнь – постоянная тема в творчестве карагандинского художника  К. Есиркеева. В произведении «Звуки кобыза» остро звучит тема сохранения народной духовной традиции, для которой он находит неординарное пластическое решение.",
        "aboutArtist": "Есиркеев Куаныш Раймкулович (1947 г.р.). Член Союза художников СССР с 1976. Родился в г. Балхаш Карагандинской области. Окончил художественное училище им. Гоголя, Алматы, 1963-1968.  С 1968-1969 учился в государственном художественном институте им. В. Сурикова, Москва, 1971-2009. С 1971 участвовал в выставках. Есиркеев относится к тому поколению художников Казахстана, которые в 1960-е годы создавали новое национальное искусство. В своем творчестве он отказывается от повествования и изобразительных приемов, свойственных советским станковым произведениям.",
        "imagePath": "images/Звуки кобыза.jpg"
    },
    {
        "id": 28,
        "title": "Полдень. Жена чабана 1974г.",
        "artist": "Бактияр Табиев",
        "description": "На картине  – фрагмент интерьера юрты. В центре картины – двустворчатаядверь юрты  – жарма есік. Дверь открыта настежь - вовнутрь. Снаружи, с левой стороны порога, стоит молодая женщина. На ней широкое белое платье ниже колен с короткими рукавами. На голове белый платок, завязанный назад. Она стоит босиком на земле. Женщина всматривается вдаль. Ладонью левой руки она прикрывает глаза от яркого солнца. Женщина ожидает своего мужа на обед. На переднем плане картины, прямо напротив двери, стоит самовар. Перед самоваром на полу виден край белой скатерти. На ней стоит белый заварочный чайник. Рядом с чайником три пиалы, сложенные друг в друга. Между самоваром и заврником стоит чаша с молоком. За дастарханом в правой части юрты, на кошме, сидит девочка. Девочка сидит лицом к зрителю. На ней синяя рубашка и красные брючки. За левой дверью, на кереге – решетчатом каркасе юрты –- висит рубаха синего цвета.      Ниже около двери, на полу стоит высокий деревянный сосуд – күбі. В нем, методом взбивания, изготавливается кумыс – кисломолочный напиток из кобыльего молока. Сосуд кверху сужается. Он закрывается крышкой с отверстием по центру для специальной палки – піспек. Сверху сосуд накрыт белой тканью. За дверью, справа, на кереге – висит тканая переметная сума – қоржын. На ней желтые и голубые полосы. В суме лежат вещи. Ниже, на деревянном столе, стоит светильник -  керосиновая лампа. Рядом  – белый фарфоровый чайник. На ручке двери висит белое полотенце для рук.                                              Солнце через распахнутые двери освещает пространство у порога. Свет падает на кипящий самовар, дастархан, деревянный сосуд – күбі. Через открытую дверь мы видим широкую степь, соединяющуюся на горизонте с голубым небом. Вдалеке на лошади едет всадник, он ведет за собой другую лошадь. Около ног женщины, справа, лежит белая собака. Она положила голову на передние лапы и дремлет. Картина написана в реалистичной манере. Жанровая сцена, изображенная в картине «Полдень», проста и незатейлива, но она – значимое звено в цепочке событий под названием «жизнь».",
        "aboutArtist": "Автор произведения  – Табиев Бахтияр Хасанович (1940-1999 гг.) – художник, заслуженный деятель искусств Казахстана, член Союза художников Республики Казахстан. Закончил Московский художественный институт им. В.И. Сурикова. Свое творчество Табиев посвятил любимой теме: жизни простых людей в казахской степи. Художник запечатлевает ее в прекрасных мгновениях, которые кажутся равными вечности.  ",
        "imagePath": "images/Полдень женя чабана.jpg"
    },
    {
        "id": 29,
        "title": "Доение красной верблюдицы 1986г.-1987г.",
        "artist": "Абдрашит Сыдыханов",
        "description": "В монументальной, символической форме автор передает мысль о духовной преемственности поколений, пантеистическом единстве человека и природы, могучей жизненной силе народа, черпающего силы и энергию у своей древней и прекрасной земли. Подчеркнутая плоскостность письма, осязательная живописная фактура, насыщенная цветовая палитра картины – все это помогает передать значительность и сакральную глубину простого, но вечного сюжета.",
        "aboutArtist": "Абдрашит Аронович Сыдыханов (1937 — 2011) — казахский и советский художник. Заслуженный деятель искусств Казахской ССР. Лауреат Государственной премии Казахской ССР в области искусства. В 1965 году окончил Алма-Атинское художественное училище им. Н. В. Гоголя, где учился у Н. Крутильникова, М. Кенбаева и А. Галимбаевой. Трудовую деятельность начал ассистентом художника на киностудии «Казахфильм», где работал позже художником-постановщиком на протяжении 25 лет. Член Союза художников СССР, член Союза художников Казахстана с 1967 года. Художник-шестидесятник. Автор более 1000 эскизов к кинофильмам. Большая серия работ была написана им также на сюжеты восточных притч.",
        "imagePath": "images/Доение красной верблдицы.jpg"
    },
    {
        "id": 30,
        "title": "Земля и время. Казахстан. Триптих 1978г. ",
        "artist": "Камиль Муллашев",
        "description": "В триптихе «Земля и Время. Казахстан» известный казахстанский живописец Камиль Муллашев лаконичными средствами емко и содержательно создал романтический образ своей эпохи. В композиции левой части триптиха – «Над белой пустыней» – доминируют сферические объемы нефтеналивных цистерн. На первом плане рядом с этими колоссальными сооружениями видна фигура человека на верблюде – своеобразное сосуществование прошлого и настоящего и их сопоставление. В центральной части триптиха «Юность», образы неба, земли и космонавта сосуществуют в неразрывном единстве, и каждый усиливает значение остальных. Стремясь передать суть явления, художник как бы освободил форму от второстепенных деталей, преобразив ее вещественность в условность поэтических уподоблений. В правой части триптиха «Хлебная страда» изображены высыпающие зерно громадные самосвалы на фоне светло-голубого неба с белыми облаками, разлетающиеся в разные стороны голуби, фигурка юной девочки на фоне горы желтого зерна, – всё пронизано оптимизмом, жизнеутверждающей силой.",
        "aboutArtist": "Камиль Валиахмедович Муллашев (1944) — один из выдающихся казахстанских художников татарского происхождения, с ярким монументальным мышлением, классическим романтизмом, национальной декоративностью с глубоким миропониманием образа человека, общества, природы и космоса. Заслуженный деятель Казахстана (1996), Народный художник Татарстана (2003). Лауреат Государственной премии Казахстана (2016) и Государственной премии Республики Татарстан имени Габдуллы Тукая (2009). лауреат премии Ленинского комсомола (1981).",
        "imagePath": "images/Земля и время.jpg"
    },
    {
        "id": 31,
        "title": "Семья 1984г.",
        "artist": "Дулат Алиев",
        "description": "Семья — произведение, в котором художник стремится отразить семейные ценности и крепкие связи между поколениями. Эта картина олицетворяет единство, любовь и уважение, которые являются основой казахстанской культуры. На картине изображена семья в простом, но теплосоздающем контексте, что акцентирует внимание на важности родовых отношений. Семья как опора в жизни и гарант стабильности здесь представлена не только как социальная единица, но и как важный элемент сохранения традиций и национальной идентичности.",
        "aboutArtist": "Алиев, Дулат Каппарович (род. 5 января 1948) — казахский художник. Окончил Ленинградский институт живописи, скульптуры и архитектуры (1977). В 1977—1982 годах преподаватель в Алматинском художественном училище, в 1991—1994 годах в республиканском художественном колледже. Известные работы Алиева: «Чаепитие в общежитии» (1969), «Гибель Отрара» (1980), «Кухня» (1981), «Зимний вечер» (1982), «Мать и дитя», «Сограждане» (1983), «Друзья», «На прогулке» (1984), «Рассказ» (1988), «Тайная вечеря» (1990), «Девочка и попугай» (1993) «Триумф жизни» (2002) и другие. За цикл картин, посвященных согражданам, Алиеву присуждена Государственная премия Казахстана (1989).",
        "imagePath": "images/Семья.jpg"
    },
    {
        "id": 32,
        "title": "Кокпар 1985 г.",
        "artist": "Ерболат Толепбай",
        "description": "К теме изображения известной национальной игры «Кокпар» обращаются многие казахстанские художники разных поколений. Но именно трактовка Ерболата Толепбая становится прорывной в понимании сюжета. Игра превращается в авторском полотне в войну, в сражение не на жизнь, а на смерть. Зрителю открывается образ тотальной деконструкции. Ничто не в силах остановить участников этой безумной схватки, отчаянность их движений свидетельствует о нежелании и невозможности отступиться в борьбе за главный приз – тушу жертвенного козла, превращенного, по словам искусствоведа Барманкуловой Б.К., «в символ раздираемого на части тела мира». Потерявшая ездока белая лошадь, перекошенные от злобы и ненависти лица всадников, надвигающаяся из глубины конно-людская масса, которая с неизбежностью и угрожающими масштабами грозит поглотить всю землю – знаки приближения надвигающейся необратимости, трагической точки невозврата. Невозможно оставаться равнодушным, глядя на полотно, которое является предупреждением, или скорее призывом художника остановить бессмысленные войны, несущие смерть и разрушения.",
        "aboutArtist": "Ерболат Тогысбайулы Толепбай (род. 2 октября 1955) — советский и казахский художник, Заслуженный деятель искусств Казахской ССР (1990). Лауреат Государственной премии Казахстана (2004). Академик Российской академии художеств, Академии художеств Чехии и Кыргызстана. Ерболат Толепбай — один из наиболее крупных современных художников Казахстана.[3] В своих произведениях художник совмещает европейскую и азиатскую манеру исполнения с сохранением национального казахского колорита, работы Ерболата Толепбая не просто отличаются яркостью и глубиной красок — они дают представление о разных этапах истории и духовном развитии казахского народа.",
        "imagePath": "images/Кокбар Толепбай.jpg"
    },
    {
        "id": 33,
        "title": "Портрет отца 1988г.",
        "artist": "Жумакын Кайрамбаев",
        "description": "Героем портрета созданного Заслуженным деятелем искусств РК Жумакыном  Кайрамбаевым является отец художника Кожакын, потомственный чабан, которому на момент создания портрета  исполнилось 74 года. Картина была выполнена художником в селе Талдыбулак Алма-атинской области во дворе его дома. В произведении выражено особое почтение, с которым издревле относились казахи к аксакалам, к умудренным жизнью старикам, наставления и пожелания которых являлись важнейшей частью формирования мировоззрения и характера каждого человека. Освещенное резким лучом света, изборожденное морщинами лицо старика хорошо читается на темном фоне, создавая выразительный художественный образ. Все полотно проникнуто сыновней теплотой и уважением автора к отцу, всю свою жизнь честно трудившемуся на родной земле.",
        "aboutArtist": "Жумакын Кожакынович Кайрамбаев (8 марта 1953) — казахстанский художник, живописец, скульптор, заслуженный деятель Казахстана (2013). Член Союза художников Республики Казахстан (с 1985 года). Один из лучших художников Казахстана, профессионально владеющий пластическо-образной живописной системой и разнообразием композиционных приемов. Родился 8 марта 1953 года в городе Кульджа Китайской Народной Республики. В 1970 году поступил в Алма-Атинское художественное училище, окончил его в 1975 году .С 1975 по 1981 год являлся студентом Института имени Репина. С 1981 года по настоящее время — преподаватель, профессор кафедры «Живопись» Казахской Национальной академии искусств имени Темирбека Жургенова. Жумакын Кайрамбаев органично и выразительно объединяет традиционное национальное мировидение и современный художественный контекст. Его творчеству присущи поэтическая метафора, глубокие философские размышления и эмоциональные переживания.",
        "imagePath": "images/Портрет отца.jpg"
    },
    {
        "id": 34,
        "title": "Дух горы 1989г.",
        "artist": "Бакыт Бапишев",
        "description": "В произведении одного из ведущих казахстанских художников 1990-х годов отразились новые тенденции и направления национального изобразительного искусства конца ХХ века, характеризующиеся философской глубиной образов, символикой цвета, стремлением к условности живописного решения и осязательности фактуры картины. Горящее красным отсветом восходящего солнца небо, зеленая вершина «Мировой горы» и белая пирамида камней представляют собой трехчастную модель Вселенной древних тюрков. Воздух, земля и камень мыслятся как вечные взаимопроникающие ипостаси бытия, метафорические обозначения вечного и преходящего. Декоративная по своей структуре и колористическому решению композиция создает ощущение устойчивости, незыблемости вечных законов бытия. Художник выражает идею восхождения души человека к небу как сакрального акта приобщения к духу Великого Тенгри.",
        "aboutArtist": "Бапишев Бахыт Аскеевич (1958-2019) – казахстанский живописец. Член Союза художников с 1990 года. Родился в г. Алматы. В 1979 г. закончил Алматинское художественное училище. В 1986 - 1990 гг. учился в Алматинском государственном театрально-художественном институте.1995 г. - студент университета Сорбонна (Франция), после окончания университета Сен-Дени получил звание доктора пластических наук. Его картины этого периода украшают многочисленные галереи Парижа. В 1987 году на всемирной экспозиции в Японии Бахыт Бапишев был награжден золотой медалью. Работы художника находятся в собраниях: ГТГ, Музее искусства народов Востока (Россия), в коллекции Albosinc (Япония), Музее искусств города (Болгария), ГМИ им. А. Кастеева (г. Алматы, Казахстан).",
        "imagePath": "images/Дух горы.jpg"
    }
  ]
  